Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/Sounds.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# ALWAYS_PLAY_FOOTER
source: Haptics will play when iPhone rings or receives an alert.
ar: سيتم تشغيل الحس اللمسي عندما يرن iPhone أو يستلم تنبيهًا.
bg: Осезанията ще се възпроизвеждат, когато iPhone звъни или получава предупреждение.
ca: Si et truquen o reps un avís, l’iPhone vibrarà.
cs: Haptický signál se přehraje, kdykoli iPhone zazvoní nebo vám na něj přijde upozornění.
da: Haptisk feedback afspilles, når iPhone ringer, eller der modtages en advarsel.
de: Haptisches Feedback wird wiedergegeben, wenn das iPhone klingelt oder einen Hinweis empfängt.
el: Η απτική ανάδραση θα αναπαράγεται όταν το iPhone κουδουνίζει ή λαμβάνει μια ειδοποίηση.
es: El iPhone vibrará cuando reciba una llamada o un aviso.
es_us: El iPhone vibrará cuando reciba una llamada o una alerta.
fi: Tuntopalaute toistetaan, kun iPhone soi tai vastaanottaa ilmoituksen.
fr: Des vibrations seront émises lorsque l’iPhone sonnera ou recevra une alerte.
fr_ca: L’iPhone vibre lorsqu’il sonne ou reçoit une alerte.
he: הרטט האינטראקטיבי יופעל כאשר ה-iPhone מצלצל או מקבל התראה.
hi: iPhone की घंटी बजने या उस पर अलर्ट आने पर हैप्टिक चलाया जाएगा।
hr: Vibracija će se reproducirati kada iPhone zvoni ili prima obavijest.
hu: A haptikus jelzések le lesznek játszva, amikor az iPhone csörög, vagy jelzés érkezik rá.
id: Haptik akan diputar jika iPhone berdering atau menerima peringatan.
it: I feedback aptici verranno riprodotti quando iPhone suona o riceve un avviso.
ja: iPhoneで、着信音が鳴ったり、通知を受信したときに触覚を再生します。
kk: iPhone шырылдағанда және ескерту алғанда, жанасу сигналдары ойнатылады.
ko: iPhone이 울리거나 알림을 받으면 항상 햅틱을 재생합니다.
lt: Haptika bus leidžiama, kai „iPhone“ suskambės arba jame bus gautas įspėjimas.
ms: Haptik akan dimainkan semasa iPhone berdering atau menerima isyarat.
nl: Er worden voelbare signalen afgegeven als de iPhone wordt gebeld of een melding ontvangt.
no: Følbar respons spilles av når iPhone mottar et anrop eller et varsel.
pl: Sygnały haptyczne będą odtwarzane, gdy iPhone dzwoni lub wyświetla alert.
pt_br: A Resposta Tátil será reproduzida quando o iPhone tocar ou receber um alerta.
pt_pt: A háptica será reproduzida quando o iPhone tocar ou receber um aviso.
ro: iPhone‑ul va reda un răspuns haptic atunci când primește un apel sau o alertă.
ru: Тактильные сигналы будут воспроизводиться, когда на iPhone поступает вызов или оповещение.
sk: Keď iPhone zazvoní alebo na ňom dostanete upozornenie, haptika sa bude prehrávať.
sl: Haptika se bo izvajala, ko iPhone zvoni ali prejme opozorilo.
sv: Haptik spelas när iPhone ringer eller får en notis.
th: จะสั่นเมื่อ iPhone ส่งเสียงดังหรือได้รับการเตือน
tr: Dokunuşlar, iPhone çaldığında veya bir uyarı aldığında oynatılır.
uk: Вібровідгуки відтворюватимуться, коли на iPhone надходить виклик чи оповістка.
vi: Cảm ứng sẽ phát khi iPhone đổ chuông hoặc nhận được cảnh báo.
zh_cn: iPhone响铃或收到提醒时提供触感反馈。
zh_hk: iPhone響起或收到提示時，將會播放觸覺回報。
zh_tw: 當iPhone響鈴或接收提示時，將播放觸覺回饋。

# HEADPHONE_LEVEL_LIMIT_100_INFO
source: As loud as an ambulance siren
ar: مثل صوت صفارة الإسعاف
bg: Шумно, колкото сирената на линейка
ca: Equivalent a la sirena d’una ambulància
cs: Hlasitost obdobná siréně sanitky
da: Samme lydniveau som en ambulancesirene
de: So laut wie eine Krankenwagensirene
el: Παρόμοιο επίπεδο με μια σειρήνα ασθενοφόρου
es: Equivalente al sonido de una sirena de ambulancia
es_us: Tan alto como una sirena de ambulancia
fi: Yhtä kova kuin ambulanssin sireeni
fr: Le niveau sonore d’une sirène d’ambulance
fr_ca: Aussi bruyant qu’une sirène d’ambulance
he: רועש כמו סירנת אמבולנס
hi: एंबुलेंस सायरन जितनी तेज़
hr: Glasno poput sirene hitne pomoći
hu: Olyan hangos, mint egy mentőautó szirénája
id: Sekeras sirene ambulans
it: Suono della sirena di un’ambulanza
ja: 救急車のサイレンのような大きな音
kk: Жедел жәрдем сиренасындай қатты
ko: 구급차 사이렌에 상응하는 소리
lt: Garsu kaip greitosios medicinos pagalbos automobilio sirena
ms: Sekuat siren ambulans
nl: Zo luid als een ambulancesirene
no: Like høyt som sirenen til en sykebil
pl: Jak syrena karetki
pt_br: Alto como uma sirene de ambulância
pt_pt: Equivalente ao som da sirene de uma ambulância
ro: La fel de puternic ca o sirenă de ambulanță
ru: Как сирена скорой помощи
sk: Hlasné asi ako siréna sanitky
sl: Glasno kot sirena rešilca
sv: Samma ljudnivå som en ambulanssiren
th: ดังเท่าเสียงไซเรนรถโรงพยาบาล
tr: Ambulans sireni kadar yüksek
uk: Гучний, як сирена швидкої
vi: Bằng tiếng còi xe cứu thương
zh_cn: 相当于救护车鸣笛音量
zh_hk: 像救護車警笛的音量
zh_tw: 等同於救護車警笛

# ALTERNATE_1
source: Chime
ar: أجراس
bg: Звънче
ca: Campaneta
cs: Zazvonění
da: Klokkespil
de: Glockenspiel
el: Καμπάνισμα
es: Campanilla
es_us: Timbre
fi: Kellopeli
fr: Carillon
fr_ca: Carillon
he: פעמוני רוח
hi: ध्वनि
hr: Zvončići
hu: Csengettyű
id: Denting
it: Rintocco
ja: チャイム
kk: Қоңырау
ko: 차임
lt: Gaudesys
nl: Tinkelen
no: Klokkespill
pl: Gong
pt_br: Sino Tubular
pt_pt: Carrilhão
ro: Clopoțel
ru: Металлофон
sk: Zvonkohra
sl: Zvonovi
sv: Klockspel
th: กระดิ่งลม
tr: Çan
uk: Курант
vi: Chuông chùm
zh_cn: 风铃
zh_hk: 風鈴
zh_tw: 管鐘

source: Ring Volume
ar: مستوى الرنين
bg: Сила на звука при звънене
ca: Volum de melodia
cs: Hlasitost zvonění
da: Ringestyrke
de: Klingelton-Lautstärke
el: Ένταση κουδουνίσματος
es: Volumen de tono
es_us: Volumen de tono
fi: Voimakkuus
fr: Volume de la sonnerie
fr_ca: Volume de la sonnerie
he: עוצמת צלצול
hi: रिंग वॉल्यूम
hr: Glasnoća zvona
hu: Csengetési hangerő
id: Volume Dering
it: Volume suoneria
ja: 着信音の音量
kk: Қоңырау дыбысының деңгейі
ko: 벨소리 음량
lt: Skambučio garsumas
ms: Kelantangan Dering
nl: Beltoonvolume
no: Ringevolum
pl: Głośność dzwonka
pt_br: Volume do Toque
pt_pt: Volume do toque
ro: Volum sonerie
ru: Громкость звонка
sk: Hlasitosť zvonenia
sl: Glasnost zvonjenja
sv: Ringvolym
th: ระดับเสียงโทรศัพท์
tr: Zil Ses Yüksekliği
uk: Гучність дзвінка
vi: Âm lượng chuông
zh_cn: 响铃音量
zh_hk: 鈴聲音量
zh_tw: 鈴聲音量

# HAPTICS_HEADER
source: HAPTICS FOR RINGTONES AND ALERTS
ar: الحس اللمسي لنغمات الرنين والتنبيهات
bg: ОСЕЗАНИЯ ЗА ТОНОВЕ ЗА ЗВЪНЕНЕ И ПРЕДУПРЕЖДЕНИЯ
ca: VIBRACIONS PER A TRUCADES I AVISOS
cs: HAPTIKA PRO VYZVÁNĚCÍ TÓNY A UPOZORNĚNÍ
da: HAPTISK FEEDBACK TIL RINGETONER OG ADVARSLER
de: HAPTIK FÜR KLINGELTÖNE UND HINWEISE
el: ΑΠΤΙΚΑ ΓΙΑ ΚΟΥΔΟΥΝΙΣΜΑΤΑ ΚΑΙ ΕΙΔΟΠΟΙΗΣΕΙΣ
es: VIBRACIONES PARA LLAMADAS Y AVISOS
es_us: VIBRACIÓN PARA TONOS Y ALERTAS
fi: SOITTO- JA ILMOITUSÄÄNTEN TUNTOPALAUTE
fr: VIBRATIONS POUR LES SONNERIES ET LES ALERTES
fr_ca: VIBRATIONS POUR LES SONNERIES ET ALERTES
he: רטט אינטראקטיבי עבור צלצולים והתראות
hi: रिंगटोन और अलर्ट के लिए हैप्टिक
hr: VIBRACIJA ZA MELODIJE ZVONA I OBAVIJESTI
hu: HAPTIKUS JELZÉSEK CSENGŐHANGOKHOZ ÉS JELZÉSEKHEZ
id: HAPTIK UNTUK NADA DERING DAN PERINGATAN
it: FEEDBACK APTICI PER SUONERIE E AVVISI
ja: 着信音と通知音の触覚
kk: РИНГТОНДАР МЕН ЕСКЕРТУЛЕРГЕ АРНАЛҒАН ЖАНАСУ СИГНАЛДАРЫ
ko: 벨소리 및 알림 햅틱
lt: SKAMBUČIŲ GARSŲ IR ĮSPĖJIMŲ HAPTIKA
ms: HAPTIK UNTUK NADA DERING DAN ISYARAT
nl: VOELBARE SIGNALEN VOOR BELTONEN EN MELDINGEN
no: FOR RINGETONER OG VARSLER
pl: SYGNAŁY HAPTYCZNE DZWONKÓW I ALERTÓW
pt_br: RESPOSTA TÁTIL PARA TOQUES E ALERTAS
pt_pt: HÁPTICA PARA TOQUES E AVISOS
ro: RĂSPUNS HAPTIC PENTRU SONERII ȘI ALERTE
ru: ТАКТИЛЬНЫЕ СИГНАЛЫ ДЛЯ РИНГТОНОВ И ОПОВЕЩЕНИЙ
sk: HAPTIKA PRE ZVONENIA A UPOZORNENIA
sl: HAPTIKA ZA MELODIJE ZVONJENJA IN OPOZORILA
sv: HAPTIK FÖR RINGSIGNALER OCH NOTISER
th: การสั่นสำหรับเสียงเรียกเข้าและเสียงเตือน
tr: ZİL SESLERİ VE UYARILAR İÇİN DOKUNUŞLAR
uk: ВІБРОВІДГУКИ ДЛЯ МЕЛОДІЙ І ОПОВІСТОК
vi: CẢM ỨNG CHO NHẠC CHUÔNG VÀ CẢNH BÁO
zh_cn: 铃声和提醒的触感反馈
zh_hk: 鈴聲和提示聲的觸覺回報
zh_tw: 鈴聲和提示聲的觸覺回饋

source: Always Play
ar: تشغيل دائمًا
bg: Винаги възпроизвеждай
ca: Vibra sempre
cs: Přehrávat vždy
da: Afspil altid
de: Immer wiedergeben
el: Αναπαραγωγή πάντα
es: Vibrar siempre
es_us: Vibrar siempre
fi: Toista aina
fr: Toujours vibrer
fr_ca: Toujours vibrer
he: תמיד
hi: हमेशा चलाएँ
hr: Uvijek reproduciraj
hu: Lejátszás mindig
id: Selalu Putar
it: Riproduci sempre
ja: 常に再生
kk: Әрдайым ойнату
ko: 항상 재생
lt: Visada leisti
ms: Sentiasa Mainkan
nl: Speel altijd af
no: Spill av alltid
pl: Zawsze odtwarzaj
pt_br: Sempre Reproduzir
pt_pt: Reproduzir sempre
ro: Redare obligatorie
ru: Воспроизводить всегда
sk: Vždy prehrávať
sl: Vedno izvajaj
sv: Spela alltid
th: สั่นเสมอ
tr: Her Zaman Oynat
uk: Завжди відтворювати
vi: Luôn phát
zh_cn: 始终提供
zh_hk: 總是播放
zh_tw: 永遠播放

# HEADPHONE_LEVEL_NOTIFICATIONS_GROUP
source: Headphone Notifications
ar: إشعارات سماعة الرأس
bg: Известия от слушалки
ca: Notificacions dels auriculars
cs: Oznámení o sluchátkách
da: Notifikationer om hoved­telefoner
de: Kopfhörer­mitteilungen
el: Γνωστοποιήσεις ακουστικών
es: Notificaciones de los auriculares
es_us: Notificaciones de audífonos
fi: Kuulokeilmoitukset
fr: Notifications « écouteurs »
fr_ca: Notifications relatives aux écouteurs
he: עדכוני אוזניות
hi: हेडफ़ोन सूचना
hr: Obavijesti o slušalicama
hu: Értesítések a fejhallgatóról
id: Pemberitahuan Headphone
it: Notifiche cuffie
ja: ヘッドフォン通知
kk: Құлаққап хабарландырулары
ko: 헤드폰 알림
lt: Ausinių pranešimai
ms: Pemberitahuan Fon Kepala
nl: Koptelefoonmeldingen
no: Hodetelefonvarslinger
pl: Powiadomienia dot. słuchawek
pt_br: Notificações de Volume
pt_pt: Notificações dos auscultadores
ro: Notificări căști audio
ru: Уведомления от наушников
sk: Hlásenia o slúchadlách
sl: Obvestila za slušalke
sv: Notiser om hörlurar
th: การแจ้งเตือนหูฟัง
tr: Kulaklık Bildirimleri
uk: Сповіщення від навушників
vi: Thông báo tai nghe
zh_cn: 耳机通知
zh_hk: 耳筒通知
zh_tw: 耳機通知

# HEADPHONE_AUDIO_LEVELS_ALERT_MESSAGE
source: You can turn on Headphone Audio Levels in Settings.
ar: يمكنك تشغيل مستويات صوت سماعة الرأس في الإعدادات.
bg: Можете да включите Нива на звука на слушалките в Настройки.
ca: Pots activar els nivells d’àudio dels auriculars a la configuració.
cs: Funkci Hlasitost zvuku ve sluchátkách můžete zapnout v Nastavení.
da: Du kan slå Lydniveauer i hovedtelefoner til i Indstillinger.
de: Du kannst Kopfhörergeräuschpegel in den Einstellungen aktivieren.
el: Μπορείτε να ενεργοποιήσετε τα Επίπεδα ήχου ακουστικών στις Ρυθμίσεις.
es: Puedes activar el nivel de audio de los auriculares en Ajustes.
es_us: Puedes activar los niveles de audio de los audífonos en Configuración.
fi: Voit laittaa Kuulokkeiden äänitason päälle asetuksissa.
fr: Vous pouvez activer « Niveaux sonores des écouteurs » dans Réglages.
fr_ca: Vous pouvez activer Niveaux sonores des écouteurs dans Réglages.
he: ניתן להפעיל את ״עוצמת השמע באוזניות״ ב״הגדרות״ במועד מאוחר יותר.
hi: आप सेटिंग्ज़ में जाकर हेडफ़ोन ऑडियो स्तर चालू कर सकते हैं।
hr: Razine zvukova iz slušalica možete uključiti u Postavkama.
hu: A Fejhallgató hangszintjeit később is bekapcsolhatja a Beállításokban.
id: Anda dapat menyalakan Level Audio Headphone di Pengaturan.
it: Puoi attivarli in Impostazioni.
ja: “設定”で“ヘッドフォン音量”をオンにできます。
kk: Құлаққап дыбысының деңгейлерін «Реттеулер» мәзірінен қосуға болады.
ko: 설정에서 헤드폰 오디오 레벨을 켤 수 있습니다.
lt: Ausinių garso lygius galite įjungti srityje „Nustatymai“.
ms: Anda boleh mengaktifkan Paras Audio Fon Kepala dalam Seting.
nl: Je kunt koptelefoongeluidsniveaus inschakelen in Instellingen.
no: Du kan slå på Lydnivå fra hodetelefoner i Innstillinger.
pl: Opcję Poziom dźwięku ze słuchawek możesz włączyć w Ustawieniach.
pt_br: Você pode ativar os Níveis de Áudio do Fone de Ouvido nos Ajustes.
pt_pt: Pode ativar a opção Áudio dos auscultadores, nas Definições.
ro: Puteți activa opțiunea Niveluri sunet căști audio în Configurări.
ru: Включить функцию «Уровни звукового воздействия наушников» можно в Настройках.
sk: Funkciu Hlasitosť zvuku v slúchadlách môžete zapnúť v Nastaveniach.
sl: Ravni zvoka slušalk lahko vklopite v Nastavitvah.
sv: Du kan slå på Ljudvolym i hörlurar i Inställningar.
th: คุณสามารถเปิดใช้ระดับเสียงหูฟังได้ในการตั้งค่า
tr: Kulaklık Ses Düzeyleri’ni Ayarlar’da açabilirsiniz.
uk: Аудіорівні навушників можна ввімкнути в Параметрах.
vi: Bạn có thể bật Mức âm thanh tai nghe trong Cài đặt.
zh_cn: 你可以在“设置”中打开“耳机音量”。
zh_hk: 你可以在「設定」中開啟「耳筒音量」。
zh_tw: 你可以在「設定」中開啟「耳機音量」。

# FORGET_USB_AUDIO_ACCESSORIES_CONFIRMATION_MESSAGE
source: USB Audio Accessories you’ve connected to this device before will not be recognized automatically.
ar: ملحقات صوت USB التي وصلتها بهذا الجهاز من قبل لن يتم التعرف عليها تلقائيًا.
bg: USB аудио аксесоарите, които сте свързвали към това устройство преди, няма да бъдат разпознавани автоматично.
ca: No es reconeixeran automàticament els accessoris USB d’àudio que hagis connectat al dispositiu altres vegades.
cs: Zvukové USB příslušenství, které jste k tomuto zařízení už dříve připojili, nebude automaticky rozpoznáno.
da: USB-lydtilbehør, som du tidligere har sluttet til denne enhed, bliver ikke genkendt automatisk.
de: USB-Audiogeräte, die zuvor mit diesem Gerät verbunden waren, werden nicht mehr automatisch erkannt.
el: Τα αξεσουάρ ήχου USB που είχατε συνδέσει σε αυτήν τη συσκευή στο παρελθόν δεν θα αναγνωρίζονται αυτόματα.
es: Los accesorios de audio USB que hayas conectado a este dispositivo previamente no se reconocerán automáticamente.
es_us: No se reconocerán automáticamente los accesorios USB de audio que conectaste alguna vez a este dispositivo.
fi: Aiemmin tähän laitteeseen liitettyjä USB-äänilisälaitteita ei tunnisteta automaattisesti.
fr: Les accessoires audio USB précédemment connectés à cet appareil ne seront pas reconnus automatiquement.
fr_ca: Les accessoires audio USB que vous avez connectés précédemment à cet appareil ne seront pas reconnus automatiquement.
he: אביזרי USB של שמע שחיברת למכשיר זה לפני כן לא יזוהו באופן אוטומטי.
hi: आपके द्वारा इस डिवाइस से पहले कनेक्ट किए गए USB ऑडियो ऐक्सेसरी को ऑटोमैटिकली नहीं पहचाना जाएगा।
hr: USB audio pribori koje ste ranije spojili na ovaj uređaj neće se automatski prepoznati.
hu: Az ehhez az eszközhöz korábban csatlakoztatott USB-audiokiegészítők nem lesznek automatikusan felismerve.
id: Aksesori Audio USB yang telah Anda hubungkan ke perangkat ini sebelumnya tidak akan dikenali secara otomatis.
it: Gli accessori audio USB che hai collegato al dispositivo in precedenza non verranno più riconosciuti automaticamente.
ja: このデバイスに以前接続したことのあるUSBオーディオアクセサリが自動的に認識されなくなります。
kk: Осы құрылғыға бұрын қосылған USB аудио керек-жарақтары автоматты түрде анықталмайды.
ko: 이전에 이 기기에 연결한 USB 오디오 액세서리가 자동으로 인식되지 않습니다.
lt: Anksčiau prie šio įrenginio prijungti USB garso priedai nebebus automatiškai atpažinti.
ms: Aksesori Audio USB yang anda sambungkan ke peranti ini sebelum ini tidak akan dikenali secara automatik.
nl: USB-audio-accessoires die je eerder met dit apparaat hebt verbonden, worden niet automatisch herkend.
no: USB-lydtilbehør som du tidligere har koblet til denne enheten, vil ikke lenger bli gjenkjent automatisk.
pl: Akcesoria audio USB podłączone w przeszłości do tego urządzenia nie będą już rozpoznawane automatycznie.
pt_br: Os Acessórios de Áudio USB que você conectou anteriormente a este dispositivo não serão reconhecidos automaticamente.
pt_pt: Os acessórios de áudio USB que ligou a este dispositivo não serão reconhecidos automaticamente.
ro: Accesoriile audio USB pe care le‑ați conectat înainte la acest dispozitiv nu vor fi recunoscute automat.
ru: USB‑аксессуары для воспроизведения аудио, которые ранее подключались к этому устройству, не будут распознаваться автоматически.
sk: USB audiopríslušenstvá, ktoré už boli pripojené k tomuto zariadeniu, nebudú automaticky rozpoznané.
sl: Zvočna oprema USB, ki ste jo prej že priključili v to napravo, ne bo samodejno prepoznana.
sv: USB-ljudtillbehör som du anslutit till den här enheten förut blir inte automatiskt igenkända.
th: อุปกรณ์เสริมเสียง USB ที่คุณเคยใช้เชื่อมต่อกับอุปกรณ์นี้ก่อนหน้านี้จะไม่ถูกจำโดยอัตโนมัติ
tr: Daha önce bu aygıta bağladığınız USB ses aksesuarları otomatik olarak tanınmaz.
uk: USB-аудіоприлади, які раніше підʼєднувалися до цього пристрою, не розпізнаватимуться автоматично.
vi: Các phụ kiện âm thanh USB mà bạn đã kết nối với thiết bị này trước đó sẽ không được nhận biết tự động.
zh_cn: 系统将不会自动识别之前连接过此设备的USB音频配件。
zh_hk: 將不會自動識別你之前曾經連接此裝置的「USB音訊配件」。
zh_tw: 將不會自動辨識之前連接此裝置的「USB音訊配件」。

# FIXED_POSITION_VOLUME_ON_FOOTER
source: The volume up and down buttons will remain in a fixed position.
ar: سيظل زرا رفع وخفض مستوى الصوت في موضع ثابت.
bg: Бутоните за увеличаване и намаляване силата на звука няма да променят позицията си.
ca: Els botons d’apujar i abaixar el volum es mantindran en la mateixa posició.
cs: Umístění tlačítek pro zvýšení a snížení hlasitosti zůstane stále stejné.
da: Lydstyrkeknapperne forbliver i den samme position.
de: Die Tasten zum Erhöhen oder Verringern der Lautstärke bleiben an einer festen Position.
el: Τα κουμπιά αύξησης και μείωσης της έντασης ήχου θα παραμένουν σε σταθερή βάση.
es: Los botones de subir y bajar el volumen permanecerán en una posición fija.
es_us: Los botones serán siempre los mismos sin importar la orientación.
fi: Äänenvoimakkuuden lisäys- ja -vähennyspainikkeet pysyvät aina samassa paikassa.
fr: Les deux boutons de volume resteront dans une position fixe.
fr_ca: Les boutons de volume ne changent pas de position.
he: כפתורי עוצמת השמע יישארו במיקום קבוע.
hi: वॉल्यूम अधिक और कम करने वाले बटनों का स्थान स्थिर रहेगा।
hr: Tipke za pojačavanje i stišavanje glasnoće ostat će na fiksnom položaju.
hu: A hangerőnövelő és -csökkentő gomb rögzített helyzetben marad.
id: Tombol volume naik dan turun akan berada di posisi tetap.
it: I pulsanti per alzare e abbassare il volume rimarranno in una posizione fissa.
ja: 音量を上げ下げするボタンの位置は固定されます。
kk: Дыбыс деңгейін арттыру және азайту түймелері өзгеріссіз қалады.
ko: 음량 높이기 및 낮추기 버튼이 고정된 위치에 유지됩니다.
lt: Garsumo didinimo ir mažinimo mygtukai išliks fiksuotoje padėtyje.
ms: Butang kelantangan naik dan turun akan kekal dalam kedudukan tetap.
nl: De knoppen voor volume omhoog en omlaag blijven op een vaste positie staan.
no: Volumknappene vil alltid være på samme sted.
pl: Przyciski zmiany głośności mają zawsze ten sam układ.
pt_br: Os botões de volume permanecerão em posição fixa.
pt_pt: Os botões de aumentar e diminuir o volume permanecem numa posição fixa.
ro: Butoanele de mărire și micșorare a volumului vor rămâne într‑o poziție fixă.
ru: Функции кнопок регулировки громкости будут неизменны.
sk: Umiestnenie tlačidiel na zvýšenie a zníženie hlasitosti zostane rovnaké.
sl: Gumba za povečanje in zmanjšanje glasnosti bosta ostala v fiksnem položaju.
sv: Knapparna för volym upp och volym ned stannar kvar i en fast position.
th: ปุ่มเพิ่มและลดเสียงจะคงอยู่ในตำแหน่งที่คงที่
tr: Sesi aç ve sesi kıs düğmeleri sabit bir konumda kalır.
uk: Призначення кнопок керування гучністю не змінюватиметься.
vi: Các nút tăng và giảm âm lượng sẽ giữ nguyên ở vị trí cố định.
zh_cn: 调高音量和调低音量按钮将保持在固定位置。
zh_hk: 調高和調低音量按鈕將會保持在固定位置。
zh_tw: 調高和調低音量的按鈕會保持在固定位置。

# FORGET_USB_AUDIO_ACCESSORIES_BUTTON
source: Forget All USB Audio Accessories
ar: إلغاء حفظ كل ملحقات صوت USB
bg: Забрави всички USB аудио аксесоари
ca: Omet tots els accessoris USB d’àudio
cs: Zapomenout veškeré zvukové USB příslušenství
da: Glem alt USB-lydtilbehør
de: Alle USB-Audiogeräte vergessen
el: Αγνόηση όλων των αξεσουάρ ήχου USB
es: Omitir todos los accesorios de audio USB
es_us: Olvidar todos los accesorios USB de audio
fi: Unohda kaikki USB-äänilisälaitteet
fr: Oublier tous les accessoires audio USB
fr_ca: Oublier tous les accessoires audio USB
he: הסרת כל אביזרי ה-USB של השמע
hi: सभी USB ऑडियो ऐक्सेसरी को याद न रखें
hr: Zaboravi sve USB audio pribore
hu: Az összes USB-audiokiegészítő elfelejtése
id: Lupakan Semua Aksesori Audio USB
it: Dissocia tutti gli accessori audio USB
ja: すべてのUSBオーディオアクセサリを解除
kk: Барлық USB аудио керек-жарағын ұмыту
ko: 모든 USB 오디오 액세서리 제거
lt: Pamiršti visus USB garso priedus
ms: Lupakan Semua Aksesori Audio USB
nl: Vergeet alle USB-audio-accessoires
no: Glem alt USB-lydtilbehør
pl: Zapomnij wszystkie akcesoria audio USB
pt_br: Esquecer Todos os Acessórios de Áudio USB
pt_pt: Esquecer todos os acessórios de áudio USB
ro: Ignorați toate accesoriile audio USB
ru: Забыть все USB‑аксессуары для воспроизведения аудио
sk: Odstrániť všetky USB audiopríslušenstvá
sl: Pozabi vso zvočno dodatno opremo USB
sv: Glöm alla USB-ljudtillbehör
th: เลิกเชื่อมต่ออุปกรณ์เสริมเสียง USB ทั้งหมด
tr: Tüm USB Ses Aksesuarlarını Unut
uk: Забути всі USB-аудіоприлади
vi: Quên tất cả phụ kiện âm thanh USB
zh_cn: 忽略所有USB音频配件
zh_hk: 忘記所有USB音訊配件
zh_tw: 忘記所有USB音訊配件設定

source: Never Play
ar: عدم التشغيل مطلقًا
bg: Никога не пускай
ca: No vibris mai
cs: Nikdy nehrát
da: Afspil aldrig
de: Nie spielen
el: Αναπαραγωγή ποτέ
es: No vibrar nunca
es_us: No vibrar nunca
fi: Älä toista ikinä
fr: Ne jamais vibrer
fr_ca: Ne jamais vibrer
he: אף פעם
hi: कभी नहीं चलाएँ
hr: Nikad ne reproduciraj
hu: Soha ne legyen lejátszva
id: Jangan Pernah Putar
it: Non riprodurre mai
ja: 再生しない
kk: Ешқашан ойнатпау
ko: 재생하지 않기
lt: Niekada neleisti
ms: Jangan Main
nl: Speel nooit af
no: Spill aldri
pl: Zawsze pomijaj
pt_br: Nunca Reproduzir
pt_pt: Nunca reproduzir
ro: Fără redare
ru: Не воспроизводить
sk: Nikdy nehrať
sl: Nikoli ne izvajaj
sv: Spela aldrig
th: ไม่สั่นเลย
tr: Asla Oynatma
uk: Ніколи не відтворювати
vi: Không bao giờ phát
zh_cn: 永不提供
zh_hk: 永不播放
zh_tw: 永不播放

source: Lock Sound
ar: صوت القفل
bg: Звук при заключване
ca: So de bloqueig
cs: Zvuk zámku
da: Låselyd
de: Ton beim Sperren
el: Ήχος κλειδώματος
es: Sonido al bloquear
es_us: Sonido al bloquear
fi: Lukitusääni
fr: Son de verrouillage
fr_ca: Son de verrouillage
he: צליל נעילה
hi: लॉक ध्वनि
hr: Zvuk zaključavanja
hu: Zárolási hang
id: Bunyi saat Mengunci
it: Suono di blocco
ja: ロック時の音
kk: Құлыптау дыбысы
ko: 잠금 사운드
lt: Užrakinimo garsas
ms: Bunyi Kunci
nl: Vergrendelgeluid
no: Låselyd
pl: Dźwięk blokady
pt_br: Som de Bloqueio
pt_pt: Bloqueio
ro: Sunet blocare
ru: Звук блокировки
sk: Zvuk zamknutia
sl: Zvok zaklepa
sv: Låsljud
th: เสียงล็อคหน้าจอ
tr: Kilit Sesi
uk: Звук замикання
vi: Âm thanh khóa
zh_cn: 锁定声
zh_hk: 鎖定聲
zh_tw: 鎖定聲

source: Vibrate Only
ar: الاهتزاز فقط
bg: Само вибрация
ca: Només vibració
cs: Jen vibrace
da: Vibrer kun
de: Nur vibrieren
el: Δόνηση μόνο
es: Solo vibración
es_us: Sólo vibración
fi: Vain värinä
fr: Vibration uniquement
fr_ca: Vibreur uniquement
he: רטט בלבד
hi: केवल वाइब्रेट
hr: Samo vibracija
hu: Csak rezgés
id: Hanya Getar
it: Solo vibrazione
ja: バイブレーションのみ
kk: Тек дірілдеу
ko: 진동만
lt: Tik vibruoti
ms: Getar Sahaja
nl: Alleen trillen
no: Kun vibrering
pl: Wibracja
pt_br: Apenas Vibrar
pt_pt: Só vibração
ro: Doar vibrație
ru: Только вибрация
sk: Len vibrovať
sl: Samo vibriranje
sv: Endast vibrering
th: สั่นอย่างเดียว
tr: Yalnızca Titret
uk: Тільки вібро
vi: Chỉ rung
zh_cn: 仅振动
zh_hk: 只使用震動
zh_tw: 只使用震動

# HEADPHONE_HEARING_PROTECTION
source: Headphone Safety
ar: استخدام سماعة الرأس بأمان
bg: Безопасна употреба
ca: Audició segura amb auriculars
cs: Bezpečnost sluchátek
da: Sikker brug af hovedtelefoner
de: Kopfhörersicherheit
el: Ασφάλεια ακουστικών
es: Audición segura con auriculares
es_us: Seguridad en audífonos
fi: Kuulokkeiden turvallisuus
fr: Sécurité des écouteurs
fr_ca: Sécurité des écouteurs
he: שימוש בטוח באוזניות
hi: हेडफ़ोन सुरक्षा
hr: Sigurna uporaba slušalica
hu: Fejhallgató-biztonság
id: Keamanan Headphone
it: Salute dell’udito
ja: ヘッドフォンの安全性
kk: Құлаққап қауіпсіздігі
ko: 헤드폰 안전성
lt: Ausinių sauga
ms: Keselamatan Fon Kepala
nl: Koptelefoonveiligheid
no: Trygg bruk av hodetelefoner
pl: Bezpieczne używanie słuchawek
pt_br: Segurança de Fone de Ouvido
pt_pt: Utilização segura
ro: Siguranța căștilor audio
ru: Безопасность наушников
sk: Bezpečnosť slúchadiel
sl: Varna uporaba slušalk
sv: Säkerhet med hörlurar
th: ความปลอดภัยหูฟัง
tr: Kulaklık Güvenliği
uk: Безпечне користування навушниками
vi: An toàn tai nghe
zh_cn: 耳机安全
zh_hk: 耳筒安全
zh_tw: 耳機安全性
